[
  "obsidian-minimal-settings",
  "emacs-text-editor",
  "kill-and-yank",
  "calendar",
  "obsidian-checklist-plugin",
  "folder-note-plugin",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-timestamper",
  "obsidian-snippet-downloader",
  "obsidian42-brat"
]